/* Localized error description when Medium account is not authenticated properly. */
"NotAuthenticatedErrorDescription" = "无法验证 Medium 帐户。请在偏好设置中重新输入 Integration Token。";

/* Localized error description when publishing failed due to an invalid server response. */
"InvalidResponseErrorDescription" = "服务器返回无效响应。";
